
const events = [
    {
      image: require('../../image/Events/Band.png'),
      title: 'Живая музыка (джаз, блюз, аккустический вечер)',
      desc: 'Окунитесь в атмосферу джаза и блюза на нашем аккустическом вечере с живой музыкой 20 ноября в 20:00 — идеальное сочетание непревзойденной кухни и мелодий для души.',
      id: 1
    },
  
    {
      image: require('../../image/Events/Wine.png'),
      title: 'Живопись и вино',
      desc: 'Присоединяйтесь к нам для творческого дня "Живопись и вино" 20 ноября в 12:00, где вы сможете раскрыть свой художественный потенциал под бокал изысканного вина.',
      classTab: 'Lunch',
      id: 2
    },
  
    {
      image: require('../../image/Events/Coffe.png'),
      title: 'Дегустация кофе',
      desc: 'Откройте для себя мир ароматов на нашей дегустации кофе 25 ноября в 10:00, где вас ждет путешествие по лучшим кофейным плантациям и мастер-класс по завариванию.',
      id: 3
    },
    {
      image: require('../../image/Events/Wines.png'),
      title: 'Винный ужин',
      desc: 'Приглашаем вас на наш уникальный винный ужин 25 ноября в 19:00, где изысканные вина со всего мира великолепно дополнят специально подобранное меню от нашего шеф-повара',
      id: 4
    },
    
  ];
  
  export default events;